[
  {
    "id": 1,
    "name": "НАСТАВНИК",
    "description": "Наставник - это не тот, кто знает, как нужно, это тот, в чьих глазах другие находят отражение\nистины. С кем рядом ученики, собираясь вокруг, хотят вдохновляться его примером. Наставник\nздесь не для того, чтобы превосходить остальных, а для того, чтобы служить и соединять людей со\nсветом, рассеивать тьму, в которой они сейчас, возможно, находятся.\nЕсли у вас нет такого учителя, то продолжайте искать. Возможно, вы и сами являетесь таким\nучителем для других людей. Вы здесь, чтобы посвятить себя развитию эволюции человечества. Вы\nявляетесь каналом между небесами и землей, чтобы побуждать людей к жизни через любовь. Это\nзначит, что внутри вас много любви, и вы можете быть связующим звеном между человеком и его\nДушой.",
    "type": "resource",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/1_resource.png"
  },
  {
    "id": 2,
    "name": "ХРАБРОСТЬ",
    "description": "На карте вы видите маленький цветок, который, несмотря на неблагоприятную почву и огромные\nпрепятствия на своем пути, все равно прорывается и двигается к свету. И когда мы сталкиваемся с\nтрудностями, перед нами всегда есть выбор: обижаться, негодовать, искать виновных либо\nпройти через этот путь, расти и остаться тем, кем вы являетесь - красивым цветком.\nЕсли вы принимаете вызовы, осознаете происходящее, то тогда прорастаете, как семя, и\nпроживаете яркую жизнь. Храбрость - это чувство, которое поможет вам пройти через любые\nпрепятствия, при этом оставаясь красивой, нежной душой.\nНи один путь не бывает без препятствий, но именно путь сердца приведет вас к изобилию, если\nвы проявите храбрость.",
    "type": "resource",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/2_resource.png"
  },
  {
    "id": 3,
    "name": "СВОБОДА",
    "description": "Очень сложно найти на земле хоть одного по-настоящему свободного человека. Большинство\nпросто боятся этого чувства. Люди ищут ограничения в правилах, концепциях, идеологиях и тем\nсамым теряют ощущение яркости жизни.\nЕсли вам выпала эта карта, то прежде всего важно понять, что нужно освободить свой дух. У вас\nвпереди большие изменения и вы к ним готовы. Творец и Вселенная благословляют вас на\nосвобождение от ложных правил жизни. Свобода рождается в тот момент, когда есть свобода\nмежду умом и сердцем, между мужским и женским началом.\nДля того чтобы ощутить эту свободу, нужно перестать конкурировать и ощутить связь с другими\nлюдьми. Сейчас то время, когда у вас достаточно храбрости и смелости освободиться от старых\nродовых программ и начать проживать свою жизнь, оставаясь при этом частью Рода. Сбросьте\nобязательства, которые давно потеряли силу, которые когда-то вы дали сами себе или кому-то\nдругому. Отпустите все негативные убеждения о себе и о мире и соединитесь со своим духом.",
    "type": "resource",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/3_resource.png"
  },
  {
    "id": 4,
    "name": "БЛАГОДАРНОСТЬ",
    "description": "Эта карта говорит о том, что вы способны испытывать благодарность не только за большие\nрадости и достижения, но и готовы радоваться малейшим формам проявления человеческой\nдоброты. Вы видите подарки Вселенной даже в мелочах: гуляя по улице, наблюдая за рассветом,\nза людьми и их жизнями. Интуитивно вы осознаете, что любая проблема, которая у вас есть - это\nшанс на исцеление. И если его не использовать, то в будущем будет хуже. Важно быть\nблагодарным даже за неудачи, которые произошли.\nВаше состояние - это ваш дар. Вы способны с легкостью проходить любые препятствия и уметь\nнаслаждаться диапазоном различных событий в жизни. От запаха росы до восторга от\nпроизошедшего важного события. Используйте любую неудачу как следующую ступеньку, чтобы\nдвигаться вперед. Вы точно умеете брать от жизни все. Впереди у вас большие возможности.\nБудьте благодарны не только за то, что у вас было и есть, но и за то, что будет.",
    "type": "resource",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/4_resource.png"
  },
  {
    "id": 5,
    "name": "ИЗОБИЛИЕ",
    "description": "Обратите внимание на девушку на карте. Она изображена с нежным взглядом, мраморной кожей,\nутонченными чертами лица, как некий признак ее внутренней мудрости и женского начала. Вся\nкрасота вокруг говорит не только об изобилии ментальном, но и о материальном. Это состояние,\nкогда волосы и цветы переплелись так же, как и духовная и материальная части жизни, говорят о\nтом, что изобилие возможно только при соединении этих двух составляющих. Когда человек\nодновременно и с небесами, и с землей, т.е. имеет накопления и интересуется чем-то большим,\nчто есть вокруг.\nЕсли вы выбрали эту карту, то вам важно осознать, что потоки безграничны, и вам не нужно в\nжизни выбирать между чем-то материальным или духовным. Все возможно одновременно, все\nдоступно в бесконечном количестве. Тогда отсутствует конкурентность, борьба, желание\nвыиграть, обмануть или кого-то обойти, потому что вы осознаете, что любви и материальных благ\nвсегда будет достаточно.",
    "type": "resource",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/5_resource.png"
  },
  {
    "id": 6,
    "name": "ЩЕДРОСТЬ",
    "description": "На карте изображена женщина - богиня. Она богатая, плодородная и никогда не откладывает\nничего на черный день. Она может позволить себе отдавать те ресурсы, что у нее есть, без\nограничения и без исключения. У нее есть и любовь, и радость, и богатство.\nЕсли вы вытянули эту карту, то вам, скорее всего, есть чем поделиться. И, отдавая это, вы\nпочувствуете себя еще более наполненным, и ваши возможности будут только увеличиваться. Не\nскупитесь. Создания нового проекта более эффективно, когда вы находитесь в состоянии\nщедрости и изобилия. Наслаждайтесь процессом отдавания и вы заметите, как все ваши\nзадуманные идеи начнут воплощаться.",
    "type": "resource",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/6_resource.png"
  },
  {
    "id": 7,
    "name": "ЮМОР",
    "description": "Юмор порой недооценен, хотя он является мощной силой, которая наполняет энергией. Юмор\nприносит легкость, радость и говорит о том, что нужно перестать относиться к себе слишком\nсерьезно. Эго растет, когда вы горюете, драматизируете события и преувеличиваете.\nВаш смех - это начало пути к счастью. Он помогает быть в потоке, справиться с любой задачей,\nисцеляет и приносит удовольствие. Омолаживает и позволяет вернуться обратно в поток жизни.\nВсе, что сейчас происходит, может стать сценарием к легкой юмористической комедии. А вы в ней\nглавный герой. Вы можете посмеяться над собственными ошибками и событиями, которые\nпроисходят. Юмор - это всегда исцеляющая энергия.\nЕсли вам выпала эта карта, то ваш дар - смотреть на все через творческое начало, через лёгкость.\nОсознавать, что все, чтобы не произошло, не является чем-то серьезным. Через радость и веселье\nвы можете воспринимать любые трудности человеческой жизни, и тогда они проходят легче и\nзавершаются самым наилучшим сценарием. Принимайте энергию юмора, радуйтесь, смейтесь.\nИграйте в эту жизнь. Это самая большая сила, которая может вернуть вас в поток жизни. А смех\nосвободит от мнения других людей и позволит проживать красивую, яркую жизнь.",
    "type": "resource",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/7_resource.png"
  },
  {
    "id": 8,
    "name": "ДУХ ТВОРЕНИЯ",
    "description": "В начале было Слово, и этим словом Словом Творец создавал все живое на Земле. Так и мы, как\nчастички этого Творца, творим свою Вселенную.\nЕсли вам выпала эта карта, то стоит задуматься: являетесь ли вы Творцом своей жизни? Берете ли\nответственность за то, что сейчас у вас нет желаемого? Осознаете ли, что к этому привели ваши\nмысли, действия, суждения?\nЗнайте, что каждая мысль, произнесенная вслух или про себя в моменты сильных эмоциональных\nпереживаний, материализуется. Когда мы говорим, что власть не та, город не тот, родители не те,\nто таким образом оправдываем свое бездействие. Вы можете сотворить новую реальность, как\nтолько возьмете ответственность за право творить.\nВаш ресурс — это стать Божественными руками своей собственной жизни.",
    "type": "resource",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/8_resource.png"
  },
  {
    "id": 9,
    "name": "ЛЮБОВЬ",
    "description": "Любовь — это одна из самых сильных карт, источник больших ресурсов. И если вам выпала эта\nкарта, значит, вы готовы к любви, в которой счастлив и тот, кто дает, и тот, кто получает. Из любви\nрождается человек и любое творение. Это про любовь к себе и ко многим. Это чувство, которое\nнаполняет, исцеляет и дарит радость. Это умение ценить и радоваться каждому человеку,\nкоторого вы встречаете.\nЛюбовь соединяет нас со всем, и важно научиться чувствовать эту связь с каждым, кто встречается\nна вашем пути. Будто вы соединены невидимыми нитями света друг с другом. Отношение к миру\nчерез любовь — это когда вы осознаете, что, делая что-то для других, вы вернете это для себя.\nЛюбовь всегда возвращает все, что отдает.\nЕсли вам выпала карта, это говорит о том, что пора почувствовать связь с каждым, кого встречаете\nна своем пути. Живите с открытым сердцем, не боясь быть уязвимым, чтобы не происходило.\nТолько через любовь мы осознаем истинный смысл жизни.",
    "type": "resource",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/9_resource.png"
  },
  {
    "id": 10,
    "name": "СПОКОЙСТВИЕ",
    "description": "На карте изображена девушка в пустыне, которая является цветком, но рядом нет ни одного\nисточника воды. Цветок не может выжить без воды, но она спокойна, потому что знает, что\nрешение придет, и Творец ее не оставит. Она сама является источником исцеляющей энергии.\nТолько спокойный ум может соединиться и услышать подсказку от души. А душа никогда не\nоставляет в безысходности.\nВозможно, вам пришло время замедлиться, остановиться. В этом вам помогут медитации и\nпрактики, успокаивающие сознание. Только спокойный ум поможет вам увидеть решение для\nследующего шага. И лучшей жизни.",
    "type": "resource",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/10_resource.png"
  },
  {
    "id": 11,
    "name": "БЛИЗОСТЬ",
    "description": "Несмотря на то, что на человеческом уровне мы все являемся отдельными существами, на уровне\nэнергии мы переплетены тонкими нитями и соединены со всем вокруг. Если позволите себе\nпочувствовать близость с кем-то, пустить его в свой мир, соединиться не только физически, но и\nдуховно, то вы ощутите истинное чувство любви, принятия и понимание того, как устроен мир. Мы\nвзаимосвязаны, и каждая наша мысль влияет на другого, а другой влияет на нас.\nБыть уязвимым близким, не бояться, что кто-то может обидеть. Это состояние так часто избегают\nлюди вокруг. Но это так важно, чтобы погрузиться в истинный мир чувств и раскрыть свое сердце.\nЕсли вам выпала эта карта, то для вас важно ощущать близость. В вас есть этот ресурс. Подпускать\nк себе людей, чувствовать их задачи, думать о них, относиться к ним как к части себя. Откройте\nсвое сердце для других людей.",
    "type": "resource",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/11_resource.png"
  },
  {
    "id": 12,
    "name": "СЛУЖЕНИЕ",
    "description": "Один из важнейших ресурсов в нашей жизни и самый непростой в исполнении. Для большинства\nлюдей — это служение.\nВ состоянии служения ваше эго не подавляется, и в этом состоянии вы входите в чувство\nотдавания. Любая деятельность идет во благо окружающим в осознании чувства служения им. Вы\nхотите, чтобы людям рядом с вами было хорошо. Вы творите что-то прекрасное и видите их\nрадость. В какой-то момент ваше дело приносит вам материальные блага, но вы не конкурируете,\nне пытаетесь преуспеть, отобрать, обмануть, заполучить. Вы служите людям, которые\nсоприкоснуться с результатом вашей деятельности.\nЕсли вам выпала эта карта, то подумайте, в какой сфере нужно задуматься о служении. Если она\nпро отношения, то подумайте, насколько вы заботитесь о партнере, о его желаниях, а не только\nтребуете особого отношения к себе. То же самое в отношении карьеры, дружбы, семьи.\nНе торопитесь. Соединитесь с картой и почувствуйте её энергию. Как это быть для кого-то? Когда\nвы находились в подобном состоянии? Как вы можете находиться в нем на пути к цели?",
    "type": "resource",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/12_resource.png"
  },
  {
    "id": 13,
    "name": "ПРИМИРЕНИЕ",
    "description": "Внутри каждого из нас есть тьма и свет, темная и светлая сторона, инь и ян, день и ночь. И пока\nони не взаимосвязаны, мы чувствуем ограниченность и неполноценность.\nВам не нужно выбирать между одной из этих частей. Все вместе дает красивый союз и\nблагословение. Когда вы на одной из этих сторон и отрицаете другую, — это не вы, потому что у\nвас есть обе эти стороны, и ни одна из них ни лучше, ни хуже.\nЕсли вам выпала эта карта, это говорит о том, что пора примерить их, признать в себе всю красоту\nкаждой части и стать наконец-то самим собой.",
    "type": "resource",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/13_resource.png"
  },
  {
    "id": 14,
    "name": "ЗАМЕДЛЕНИЕ",
    "description": "Куда бы вы не шли, важно понять, что ваш дом всегда находится вместе с вами. Не нужно никуда\nторопиться, искать что-то лучшее где-то вдалеке. Пришло время отпустить ожидание о себе, о\nдругих людях и осознать, что жизнь происходит в этом моменте.\nПрямо сейчас уже все прекрасно. Мечтать хорошо, но жить только мечтами не совсем правильно.\nНайдите покой и радость в том моменте, в том месте, где вы сейчас находитесь, в спокойствии и\nпринятии того, что уже есть. Сохраняйте в себе качество замедления движения к покою. Когда вы\nнаходитесь в суете или держите фокус на будущем, то можно пропустить важное! Возможно, то,\nчто вы ищите, находится уже здесь.",
    "type": "resource",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/14_resource.png"
  },
  {
    "id": 15,
    "name": "ТЕРПЕНИЕ",
    "description": "Вы забыли, что значит ждать. А это огромный дар для человека - умение находиться в\nспокойствии и ожидании подходящего момента. Обратите внимание, все в природе всегда ждет\nподходящего времени. Ребенок, который находится в утробе матери, развивается до нужного\nмомента и потом приходит в этот мир в срок. Деревья знают, когда сбросить листья, а когда\nзацвести.\nСейчас все хотят получать все очень быстро, но они забыли, как это - ждать в тишине и замечать,\nкак рождается что-то новое. Карта напоминает, что нужно быть бдительным, терпеливым и\nожидающим. Девушка на карте не торопит своего ребенка, потому что знает, что сейчас нужно\nпросто выждать время, прежде чем родится новая жизнь. И также одновременно она готова к\nэтому важному моменту. Терпение всегда рождает спокойствие.",
    "type": "resource",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/15_resource.png"
  },
  {
    "id": 16,
    "name": "ДРУЖЕЛЮБИЕ",
    "description": "Посмотрите на эти два дерева. У каждого из них свои корни, но ветви переплетены, и при этом\nони не пытаются друг друга изменить. Оставаясь собой, они мягко и ненавязчиво соединяются\nдруг с другом. Так и чувство дружелюбия, в котором вы соединяетесь с другими людьми, не ставя\nсебя в зависимость и не пытаясь других людей заставить зависеть от нас.\nЭто чувство легкости в отношениях друг с другом, естественности, где нет назойливости и\nпретензий. Это взрослые и близкие отношения. Без осуждения, сплетен и драм, без ожиданий и\nтребований. Это чувство позволяет как быть вместе, так и спокойно разойтись. Если вы видите, что\nв ваших отношениях что-то не так, то не высказываете свое недовольство. Это великий дар - быть\nдружелюбным, когда связь пропала, сохраняя в памяти все прекрасные моменты. И без\nстраданий и боли. Просто расстаться.",
    "type": "resource",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/16_resource.png"
  },
  {
    "id": 17,
    "name": "ЖИЗНЬ В МОМЕНТЕ",
    "description": "Прошлого уже нет, а будущего еще нет. Единственное, что существует — это момент в настоящем.\nНа карте изображен человек, который смотрит на волны океана. Он знает, что вода отойдет и\nпоявится новый камень, куда он наступит. В мире всегда будет что-то происходить, и поэтому\nважно оставаться бдительным и замечать то, что происходит прямо сейчас.\nКарта подсказывает, что вам нужно перестать жить прошлым или будущим, перестать упиваться\nпрошлыми победами или сотрясаться из-за прошлых несчастий. Хватит ждать лучшего момента\nдля того, чтобы наслаждаться уже тем, что есть. Единственное, что принадлежит вам — это\nсегодня. И это лучшее время, чтобы начать жить.",
    "type": "resource",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/17_resource.png"
  },
  {
    "id": 18,
    "name": "ИГРА",
    "description": "Каждый день человек отправляется в свое новое приключение. Что, если на все происходящие с\nвами события вы посмотрите, как на игру? Вы в ней режиссер, сценарист и главный герой. Но у\nигры есть и собственные правила, сотканные высшими силами. Они создают для вас красивые\nдекорации, чтобы игра была еще более веселой.\nКарта говорит, что пора перестать драматизировать и относиться серьезно ко всему, что\nпроисходит. Играючи проходите каждый день, как новый уровень. Это ваше самое увлекательное\nпутешествие. И даже на самые сложные ситуации посмотрите, как на очередной этап, который вы\nс интересом пройдете.",
    "type": "resource",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/18_resource.png"
  },
  {
    "id": 19,
    "name": "ПРАЗДНОВАНИЕ",
    "description": "Каждый момент жизни достоин того, чтобы его праздновать. Для этого не нужна особая дата или\nповод. Вы можете заряжать этим настроением окружающих.\nТанцуйте, смейтесь, веселитесь! Празднуйте то, что есть в вашей жизни, независимо от того,\nпришли ли вы к своим целям или нет. Карта подсказывает, что радость жизни откроет для вас\nмного новых возможностей. Не надо волноваться, что сейчас не время для празднования. Сам\nфакт того, что вы живете, уже является поводом для того, чтобы быть благодарным и праздновать\nкаждый день.",
    "type": "resource",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/19_resource.png"
  },
  {
    "id": 20,
    "name": "ОТПУСКАНИЕ",
    "description": "Что-то важное в вашей жизни завершено. Возможно, это отношения, карьера, люди. То, что когда-\nто было важным и послужило средством достижения для каких-то целей. Но настало время все\nэто отпустить вместе с грустью. Перестаньте цепляться за прошлое, даже если оно было\nпрекрасным. Что-то более яркое и великое ждет вас впереди. Новые открытия, новые встречи,\nвозможности. Точка невозврата пройдена. Не держитесь за прошлое, каким бы красивым и\nважным оно не было. Всему свое время. Есть время строить, а есть время отпускать. И сейчас,\nчтобы пришло что-то новое, важно отпустить старое.",
    "type": "resource",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/20_resource.png"
  },
  {
    "id": 21,
    "name": "ГОТОВНОСТЬ",
    "description": "Нет ни одной проблемы или ситуации, которая не решилась бы вашей готовностью. Готовность —\nэто состояние, когда вы не терпите промедления и откладывания. Если вы открыты жизни и\nготовы сделать следующий шаг, то всегда открываются возможности. Нет тупиковых ситуаций.\nЕсли сейчас вы не понимаете, куда двигаться дальше, важно быть готовым, потому что\nединственное, что сдерживает от решений — это ваше эго. Попросите у души дать силы для\nготовности! Следующий шаг — это всегда лучше, чем промедление и откладывание. И как только\nвы почувствуете порыв, это и будет начало движения вперед.\nНе забывайте, что готовность – это всегда действие, а не просто внутреннее состояние. Это шаг\nнавстречу к лучшей жизни, шанс на успех, на счастье. Если вы готовы, то высшие силы всегда\nпокажут путь.",
    "type": "resource",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/21_resource.png"
  },
  {
    "id": 22,
    "name": "ИГРИВОСТЬ",
    "description": "В тот момент, когда вы почувствуете, что жизнь не настолько серьезна, как вы о ней думаете, и\nпочувствуете ту детскую игривость, которую испытывали ребенком, исчезнет вся тяжесть, груз,\nпечаль, которую вы на себя возложили. Появится больше возможностей наслаждаться и строить\nэту жизнь из состояния легкости. Девушка на карте знает, что жизнь — это игра. Она веселится и\nзаряжает своим настроением всех вокруг.\nЕсли вам выпала эта карта, это говорит о том, что важно относиться ко всему легко, с улыбкой, с\nрадостью и детской ясностью. Вспомнить про ту часть себя, которая была непосредственной,\nестественной и проявляла себя и все свои качества. Благодаря этому любые задачи начнут\nреализовываться легко и через творчество.",
    "type": "resource",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/22_resource.png"
  },
  {
    "id": 23,
    "name": "СИЛА РОДА",
    "description": "Мы часто не осознаем, какая огромная сила нужна дереву, чтобы его ветки росли вверх. Как\nглубоко корни уходят в землю для того, чтобы дерево питалось соками земли и росло. Так и\nчеловек, видя свое текущее тело, не осознает, как много силы заложено в наших предках во\nмножестве поколений до нас, и как благодаря этому мы существуем и питаемся. Каждый день.\nЕсли вам выпала эта карта, то пора признать всех тех людей, которые были до вас и дают вам\nкаждый день энергию. Вспомните имена, истории, поговорите о них и поблагодарите. Признайте\nкаждого, кто был до вас в вашем Роду.",
    "type": "resource",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/23_resource.png"
  },
  {
    "id": 24,
    "name": "ЗАВЕРШЕННОСТЬ",
    "description": "Иногда, чтобы увидеть, что вы у цели, не хватает одного маленького пазла, благодаря которому\nможно сказать, что картина завершена, и вы пришли к той жизни, о которой мечтали. Часто\nзавершенность не происходит, потому что появляются все новые и новые желания, цели. И\nзавершая одно, мы тут же начинаем новое.\nЕсли вам выпала эта карта, то важно осознавать, что процесс завершения и начала соединяются.\nСкладывая последний пазл, нужно понимать, что каждый из предыдущих тоже важен. Завершайте\nдело, похвалите себя за результат, осознайте его и только потом приступайте к новой цели.",
    "type": "resource",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/24_resource.png"
  },
  {
    "id": 25,
    "name": "ПРОЯВЛЕННОСТЬ",
    "description": "Тот момент, когда ваша душа родилась на земле. Вы проявились из непроявленного и сразу стали\nдостойным того, чтобы вас видели, слышали, знали, чувствовали. И если вам выпала эта карта, то\nзначит, что мир ждет вас. У вас достаточно знаний, умений для того, чтобы показать себя. Хватит\nпрятаться за неудачами прошлого, за сомнениями и эго, которое закрывает вас от настоящей\nжизни. Пришло время заявить о себе, хватит скрывать свои желания, боясь, что они не\nисполнятся. В том и проблема, что они не исполняются из-за отсутствия проявления не только в\nмыслях, но и в словах и действиях.",
    "type": "resource",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/25_resource.png"
  },
  {
    "id": 26,
    "name": "ОБРАЩЕНИЕ К СЕБЕ",
    "description": "Женщина на карте выглядит задумчивой, но не печальной. Она наблюдает за тем, как в ее голове\nзвучат голоса общества, родителей, знакомых, но при этом она находится в спокойствии и\nблагости. Об этом нам говорят цветы вокруг нее, ее поза. Она научилась отделять чужие голоса в\nсвоей голове и голос своей души. Она обращается внутрь себя в любой момент в течение дня.\nИногда она делает это в медитации, обращаясь в центр груди, где находится сердце. Оно знает\nвсе ответы на любые вопросы.\nКарта говорит, что вы готовы перестать играть по правилам других людей и следовать их целям и\nожиданиям от вас. Пришло время обратиться внутрь и найти ответы, истинные желания и\nследовать им.",
    "type": "resource",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/26_resource.png"
  },
  {
    "id": 27,
    "name": "ОСОЗНАННЫЙ СОН",
    "description": "На карте изображена девушка в полудреме, окруженная таинственной вуалью, символизирующей\nсвязь сознания и подсознания.\nНаше подсознание знает и помнит гораздо больше, чем наше сознание. Не случайно в истории\nнемало примеров, когда инсайты приходили людям именно во сне, получая ответы на сложные\nвопросы на подсознательном уровне.\nОбратите особое внимание на свои сны: именно там спрятаны все вытесненные воспоминания и\nзнания. Во время сна при помощи подсознательной активности вы можете общаться с разными\nаспектами своей личности, эмоциями и желаниями, можете получать интуитивные ответы на\nважные вопросы, связанные с вашей жизнью, работой, отношениями, здоровьем и т.д.\nСовет от карт: научитесь осознанным сновидениям. Попросите дать знак или подсказку, которая\nпоможет вам найти правильное решение. Учитесь глубокому погружению в свое подсознание,\nучитесь слышать его.",
    "type": "resource",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/27_resource.png"
  },
  {
    "id": 28,
    "name": "КРАСОТА⠀",
    "description": "Как часто вы не замечаете своей красоты и вместо этого фокусируетесь на недостатках: на лишнем\nкилограмме, на морщинке. Как часто вы не замечаете красоты этого мира.\nЧто вокруг вас? Может, пора начать украшать себя, свой дом, пространство, в котором вы\nнаходитесь. Может сегодня стоит купить цветы и стать цветком. Может сегодня пора прославлять\nсвою красоту, которую дал вам Творец.\nКрасота снаружи и внутри — это максимально духовное проявление чистоты замыслов, чистоты\nчувств, материи. Увидеть прекрасное в каждом предмете, а если его там нет, то заменить. Увидеть\nкрасоту в каждом человеке и перестать сравнивать, кто лучше, а кто хуже. Поверьте, что Бог\nсоздал мир максимально красивым.\nПодумайте, ваши мысли и действия привносят больше красоты или наоборот?",
    "type": "resource",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/28_resource.png"
  },
  {
    "id": 29,
    "name": "СВЕТ",
    "description": "Вам дана возможность видеть жизнь во всех ее измерениях, от глубин до вершин. Теперь вы\nзнаете, что существует и тьма, и свет. Все это является единым и одно без другого невозможно.\nВы из собственного опыта знаете, что такое жить во мраке, трудностях и как они необходимы для\nтого, чтобы вы ценили каждый миг своей жизни. Вы знаете, как прийти к свету и легкости. У вас\nсовершенно новое мировоззрение. Вы можете видеть жизнь, полную красок и ценя каждый\nмомент этой жизни, проникая в него и становясь целостным вместе с этим моментом.\nВы готовы выйти из мира дуальностей, из мира эго, и ваша высшая часть открыта испытывать все\nнаправления этой жизни. Вы знаете, что ночь всегда заканчивается рассветом, и в это время где-\nто день сменяет ночь. Все происходит одновременно, и вы готовы видеть красоту в каждом\nпроявлении Вселенной.",
    "type": "resource",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/29_resource.png"
  },
  {
    "id": 30,
    "name": "ВНУТРЕННИЙ РЕБЕНОК",
    "description": "Это часть вас, может быть, где-то потерянная и забытая, но она всегда присутствует. Без нее вы\nчувствуете себя безжизненным. И пришло время ее пробудить, встретиться, чтобы внутри вас\nснова заиграла радость жизни, ребячество, детская непосредственность и открытость миру.\nНа протяжении всей жизни вы чувствовали, что кому-то должны необходимость соответствовать\nчьим-то стандартам и шаблонам. И даже когда вы думали, что делаете что-то для себя, зачастую\nделали только для той части, которая взрослая и ответственная. Теперь пришло время делать что-\nто для своего внутреннего ребенка и дать ему возможность так же сильно управлять вашей\nжизнью, как и другим частям.",
    "type": "resource",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/30_resource.png"
  },
  {
    "id": 31,
    "name": "ЧУВСТВИТЕЛЬНОСТЬ",
    "description": "Это одна из самых сильных карт колоды. Она говорит, что вы находитесь в состоянии, готовом\nпочувствовать мир, себя, других людей и ощутить движение энергий. Вы уже не просто человек,\nвы часть природы и часть Вселенной.\nВы ощущаете, как внутри вас протекает энергия. И пришло время доверять чувствам. Пришло\nвремя изучить их и двигаться, опираясь на них.",
    "type": "resource",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/31_resource.png"
  },
  {
    "id": 32,
    "name": "ЦЕЛОСТНОСТЬ",
    "description": "Эта карта говорит о том, что зарождающийся огонь страстей и материальных желаний внутри вас\nраскрывается красивым цветком любви и духовности. Это одна из сильнейших карт колоды,\nговорящая о том, что вы способны развивать в себе духовное и материальное: любовь и карьеру.\nЭнергия протекает, заполняя вас, раскрывая ваше поле.\nВам не нужно больше выбирать, вы уже целостны и прекрасны в том виде, что есть сейчас. Те\nцели и задачи, которые вы ставите, реализуются с полной внутренней гармонией. Каждое утро вы\nможете почувствовать эту целостность в медитации и вспомнить состояние потока энергии.",
    "type": "resource",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/32_resource.png"
  },
  {
    "id": 33,
    "name": "ДОВЕРИЕ",
    "description": "Доверие - одно из самых важных состояний, которое может испытывать человек. Не тратить\nвремя на рассуждения и сомнения. Человек, который доверяет, не будет рассуждать о том,\nнасколько безопасно он совершает действия. Он доверяет природе, себе, Творцу, людям.\nОн знает, что каждый его шаг благословлен и находится под защитой. Как мастер идет в\nнеизвестное, не страхуя себя. Потому что знает, что Бог всегда заботится о нем. Вас ждет\nпрекрасное будущее, ибо по вере нашей нам будет дано. Просто доверьтесь.",
    "type": "resource",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/33_resource.png"
  },
  {
    "id": 34,
    "name": "ТРАНСФОРМАЦИЯ",
    "description": "Самая сильная трансформация в нашей жизни происходит в момент рождения и смерти. Смерти и\nрождения. Из непроявленного мы проявляемся и из проявленного уходим в непроявленное. Если\nвам выпала эта карта, то это значит, что пришло время для вашей трансформации. Пришло время\nчему-то умереть и трансформироваться в нечто новое.\nПришло время признать, что то, что отжило себя, пора отпустить. Время перейти из одного\nсостояния в другое. Зародыш трансформируется через путь рождения в ребенка. Ребенок меняет\nсвое тело в юношу или девушку. Трансформация нужна вашей жизни. Что-то должно сменить\nсвою форму и стать новым.",
    "type": "resource",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/34_resource.png"
  },
  {
    "id": 35,
    "name": "БАЛАНС",
    "description": "На карте \"Баланс\" изображена девушка, находящаяся в дымчатой красной пещере. В этой\nатмосфере тепла и красоты, красная дымка словно обрамляет ее кисти и руки, создавая\nвизуальное воплощение поддержки. Девушка стоит на веревках, демонстрируя не только свою\nфизическую гибкость, но и метафорический баланс в жизни.\nБаланс важен для счастливой и реализованной личности. Эта карта напоминает, что стремление к\nбалансу — это процесс роста. Как девушка на веревках, мы учимся удерживать равновесие между\nразличными аспектами жизни, между работой и отдыхом, между личным развитием и\nвзаимоотношениями.\nСовет для того, кому выпала эта карта, заключается в том, чтобы активно стремиться к балансу в\nразличных областях жизни. Заботьтесь о своем физическом и эмоциональном благополучии,\nуделяйте время отдыху и творчеству, находите гармонию во всем, что вы делаете. С балансом\nприходит гармония, что в свою очередь способствует полноценной и счастливой жизни.\nКарта говорит о том, что вам не нужно выбирать. Одновременно умея принимать в жизни все\nвозможности, все ситуации, вы можете уверенно находиться в этом состоянии. Одновременно\nпринимайте любовь Бога и его проявление через материю на земле - деньги. Пришло время\nперестать выбирать что-то в своей жизни. Позвольте себе иметь все.",
    "type": "resource",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/35_resource.png"
  },
  {
    "id": 36,
    "name": "ИСТОЧНИК",
    "description": "Источник - эта та энергия, которая всегда доступна, чтобы у вас не происходило. Источник — это\nмощная сила, которая одновременно есть внутри вас и поступает к вам снаружи в бесконечном\nнаполнении. Когда начинаете творческий проект, то настраивайтесь именно на этот источник.\nКарта напоминает, что источник доступен всегда и запас энергии никогда не заканчивается. Когда\nвы соединены с источником, то сконцентрированы, укоренены, сфокусированы на главном.\nПрямо сейчас, если вы начинаете что-то новое, вам необходимо вдохновение и творческая\nэнергия. Или, возможно, сейчас у нас наступил период, когда пора что-то закончить и отдохнуть.\nВ любом случае вам нужно направиться к источнику и почувствовать, как пульсирует энергия,\nпроходя через вас и распространяясь вокруг. Соединиться с источником помогут практики\nтишины, умиротворения и практики на раскрытие сердца.",
    "type": "resource",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/36_resource.png"
  },
  {
    "id": 37,
    "name": "СТРАСТЬ",
    "description": "Огонь жизни, который всегда горит внутри, когда вы заняты важным, когда делаете то, что нужно\nдля вас. Страсть — это не только между мужчиной и женщиной, это страсть к жизни,\nприключениям, познанию нового, любознательности и проявлению себя. Этот огонь всегда есть, и\nон есть внутри вас! Вам не нужно искать его снаружи. Он как спичка зажигается, когда вы слышите\nголос своего сердца и идете путем любви и задач своей души.\nЕсли вам выпала эта карта, то пришло время этот огонь разжечь. В вас достаточно ресурсов и сил,\nчтобы жить со страстью, а не проживать обыденную скучную жизнь.",
    "type": "resource",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/37_resource.png"
  },
  {
    "id": 38,
    "name": "ПЕРЕМЕНЫ",
    "description": "Чтобы построить новое, часто нужно разрушить старое. И, скорее всего, сейчас вы на том этапе,\nкогда нужно с чем-то попрощаться. Возможно, человек на карте смотрит на обломки собственного\nжилья и, может, пока даже не знает, как будет возводить новое. Но строя один дом сверху на\nдругом, вы рискуете увидеть, как это все неожиданно разрушится.\nИ разрушение зачастую так же необходимо, как и строительство нового. Иногда нужно научиться\nжить по-новому в новом месте, с новым окружением и с новым человеком. И пусть сейчас вам\nкажется, что вы не знаете, каким будет ваше будущее, эта карта говорит о том, что вы готовы к\nэтим переменам.",
    "type": "resource",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/38_resource.png"
  },
  {
    "id": 39,
    "name": "БОРЬБА",
    "description": "Если вам выпала эта карта, то, скорее всего, вы боритесь за правоту. Вы хотите доказать, что\nвсегда во всем правы. Часто это борьба с самыми близкими людьми, с самим собой и с Богом.\nБорьба — это всегда игра эго, которое считает, что существует всего одно правильное решение.\nВы думаете, что истина только одна, и именно вы ее познали. Но это всегда про уход от\nсобственной цели и тех задач, которыми вы должны заниматься. Истоки этой борьбы часто лежат\nв раннем детстве, в отношениях с семьей, в вашем культурном поле. Вам кажется, что вы не\nвыживете, если не будете чувствовать себя правым. Но на самом деле это про выбор: быть\nправым или счастливым. Чего хотите вы?",
    "type": "block",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/39_block.png"
  },
  {
    "id": 40,
    "name": "ЗАМОРОЖЕННОСТЬ",
    "description": "Карта говорит о том, что когда-то ваши чувства доставили сильную боль, и вы включили\n“заморозку”, чтобы не чувствовать ничего. Это ваше обезболивающее, которое защищает от боли\nи страданий, гнева и разочарования. К сожалению, замораживая свое сердце, вы замораживаете\nи остальные чувства, такие как любовь, радость, благодарность, изобилие. Вы не можете по-\nнастоящему ощущать жизнь. Вы словно отстранены от всех процессов и забыли, как это\nчувствовать. Думать о чувствах и ощущать их - два совершенно разных состояния.\nНо важно, что чувства никогда не умирают. Они все равно живут внутри вас. Вам осталось лишь\nдать им силы. И даже если когда-то снова будет больно, то помните, что с той же яркостью вы\nбудете чувствовать счастье, радость и любовь.",
    "type": "block",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/40_block.png"
  },
  {
    "id": 41,
    "name": "ОТКЛАДЫВАНИЕ",
    "description": "Вы постоянно ждете наилучшего времени, чтобы начать действовать. По факту вы откладываете\nсвою жизнь. Делаете много для других людей, но не для себя. Вам кажется, что в первую очередь\nвы должны сначала повзрослеть, потом вырастить детей, потом еще какие-то пункты, и только\nтогда можно жить для себя. У вас постоянно есть причина, чтобы отодвинуть свои желания на\nзадний план.\nПо итогу вы откладываете то, что действительно для вас важно и от этого есть ощущение, что вашу\nжизнь живут все другие, но только не вы. Карта говорит о том, что пришло время выбирать в\nпервую очередь себя и свои интересы.",
    "type": "block",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/41_block.png"
  },
  {
    "id": 42,
    "name": "СРАВНЕНИЕ",
    "description": "Как эта птица не может сравнивать себя с бабочкой, хоть они обе и летают, так и вы не можете\nсравнить себя с другим человеком. У бабочки и птицы совершенно разные задачи, как и у вас и\nтого человека, с кем вы себя сравниваете. Зачастую мы не знаем своих задач, а что уж говорить о\nдругих людях. Можно ли сказать, что бабочка лучше птицы? Или что птица более ценная, чем\nбабочка? Как вы думаете, сравнивают ли они себя друг с другом? Завидует ли птица бабочке, что у\nтой более тонкие крылья? Сама идея, что друг друга сравнивают, кажется нам глупой. Но почему\nже мы, люди, постоянно сравниваем себя с другими?\nХватит считать, что кто-то красивее, умнее, или талантливее, или даже счастливее вас. Хватит\nдумать, что кто-то должен быть хуже вас, и вы должны его опередить. Чтобы понять, кто ты,\nнужно перестать сравнивать себя с другими и реализовывать свой потенциал.",
    "type": "block",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/42_block.png"
  },
  {
    "id": 43,
    "name": "СКРЯГА",
    "description": "Карта указывает на то, что в вашей жизни есть что-то, за что вы сильно цепляетесь и оберегаете.\nВам кажется, что это жизненно необходимо для того, чтобы быть счастливым. Но пока вы не\nначнете делиться с другими этим, вы не сможете почувствовать свободу, щедрость и широту. И\nэто не всегда материальные ценности.\nМожет быть, вы боитесь показать свои чувства или делиться радостью. Цепляясь за блага, вы не\nзамечаете, как теряете энергию, молодость, силы. От того, что вы в одиночку этим обладаете,\nникакого счастья не будет.",
    "type": "block",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/43_block.png"
  },
  {
    "id": 44,
    "name": "ПРОШЛЫЕ ЖИЗНИ",
    "description": "Наша душа проживает огромное количество жизней как в прошлом, так и в будущем. Время для\nнаших реинкарнаций течет по-другому, не так, как мы видим это в нашей текущей жизни. Имея\nопыт в прошлой жизни, который заставляет нас совершать одни и те же кармические действия из\nреинкарнации в реинкарнацию, важно извлекать определенные уроки.\nХватить повторять одни и те же ошибки. Пора осознать, что эта жизнь новая. И она дана вам для\nроста нашей души. Необходимо разобраться с прошлым опытом, что тянет назад. Возможно, вы\nчему-то не научились в прошлых жизнях, сохранили обиды, злость, разочарование, боль, которую\nтянете за собой. Помочь в этом разобраться помогут глубокие практики, медитации,\nэнерготерапии.",
    "type": "block",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/44_block.png"
  },
  {
    "id": 45,
    "name": "СТРАХ ОСУЖДЕНИЯ",
    "description": "Мужчина, которого вы видите на карте, сидит в маске и притворяется кем-то другим. Ему кажется,\nчто люди увидят его настоящее лицо и отвернутся от него. Он одинок и несчастен, потому что\nбесконечное ношение маски привело к непониманию, кто он на самом деле. Он потерялся в\nсвоих желаниях и целях. Он откладывает свою настоящую жизнь, чтобы быть принятым\nобществом из-за стандартов и правил других людей.\nПришло время вам снять маску. И именно тогда вы будете интересны людям, потому что\nнезримая маска отталкивает окружающих, т.к. они чувствуют вашу закрытость.",
    "type": "block",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/45_block.png"
  },
  {
    "id": 46,
    "name": "ВИНА",
    "description": "В жизни у всех бывают ситуации, когда мы понимаем, что причинили кому-то или самому себе\nнеприятности, или заставили почувствовать себя плохо. Но продолжать испытывать это чувство\nгубительно. Вина одного из самых разрушительных чувств, которое может овладеть человеком.\nВы наказываете себя за ошибки чувством вины и поэтому находитесь в полной безнадежности,\nтак как не можете видеть ясно ситуацию. Важно понять, что ошибаться — это нормально! И нет\nтакого человека, кто не допускал бы ошибок на своем пути. Перестаньте смотреть на ошибки, как\nна несчастье. Посмотрите на них, как на уроки, и научитесь извлекать пользу, чтобы не повторять\nих вновь.",
    "type": "block",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/46_block.png"
  },
  {
    "id": 47,
    "name": "ПОСТОРОННИЙ",
    "description": "Человек на карте сидит в клетке и в любой момент может оттуда выйти. Но он не делает этого,\nпотому что ему кажется, что он лишний на этом празднике жизни. Он всегда ощущаете себя\nнаблюдателем, а не участником. Он думает, что птицы, летающие вокруг, хотят его заклевать. А на\nсамом деле это прекрасные птицы, которые счастливы быть свободными. Он бы тоже хотел\nпорхать, а не сидеть в этой клетке.\nЕсли вам выпала эта карта, то вам уже пора стать живым участником жизни, а не лишь ее\nнаблюдателем.",
    "type": "block",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/47_block.png"
  },
  {
    "id": 48,
    "name": "ЛЕНЬ",
    "description": "Может показаться, что у вас уже есть все, и вы ощущаете себя королем этой жизни. Вы думаете,\nчто вам достаточно просто чувствовать себя в превосходстве, комфорте. В то же время мы видим,\nчто трон, на котором сидит мужчина, покрывается льдом. Он находится в состоянии стагнации и\nбездействия.\nВозможно, вам кажется, что вы уже всего достигли и вам нужно отдохнуть. Или вы стремитесь\nтолько к отдыху, но это заблуждение. Ваш путь только начинается. И празднование, и\nвысокомерие - это не то, к чему вы на самом деле стремитесь. Ваша Душа хочет реализовываться,\nи настало время двигаться дальше. И как бы не казалось, что вы устали, важно научиться\nчувствовать радость в движении. Лень - это всегда про состояние отсутствия жизни.",
    "type": "block",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/48_block.png"
  },
  {
    "id": 49,
    "name": "КОНКУРЕНЦИЯ",
    "description": "Когда вы живете в состоянии конкуренции, это отражается на каждой сфере вашей жизни. Если\nэто конкуренция в отношениях, тогда между вами будет бесконечная борьба. Желание быть\nправым и выиграть спор любой ценой не принесет ничего хорошего. В корне желания всегда быть\nпобедителем таится главный смысл, чтобы кто-то другой проиграл. Когда вы желаете кому-то\nпроигрыша, это желание вашего больного эго, которое не соединяет вас с людьми, а\nрассоединяет. А любое разделение приводит к одиночеству и никогда не приводит к истинному\nуспеху и любви.\nДаже если вы конкурируете в бизнесе, что может казаться абсолютно естественным, это\nнормально только в том случае, когда это здоровая конкуренция. Здоровая конкуренция - это\nкогда смыслом является не победа, а более глобальная цель, ради которой все это делается.\nЖизнь в состоянии конкуренции приводит к проигрышам. Ищите способ, чтобы каждый человек,\nбудь то конкурент в бизнесе или член семьи, тоже выиграл. В этот момент вы объединяетесь и\nрождается связь. И тогда приходит успех, состояние счастья и любви.",
    "type": "block",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/49_block.png"
  },
  {
    "id": 50,
    "name": "ЗАВИСТЬ",
    "description": "Когда вы завидуете кому-то, это говорит о том, что в потенциале вы хотели бы это иметь, а значит,\nу вас есть все ресурсы и возможности для этого. Вы не завидуете тем состояниям, что не способны\nиспытать, не завидуете тем событиям, что не способны прожить. Но каждый раз, когда вы\nиспытываете зависть, вы не можете наполниться энергией и вдохновиться.\nЗависть ограничивает, сковывает и зажимает, обрубает потенциал и возможности. Пришло время\nзаменить ее на восхищение, радость и вдохновение. Примерами других людей.",
    "type": "block",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/50_block.png"
  },
  {
    "id": 51,
    "name": "ПРОЕКЦИЯ",
    "description": "Человек с блоком “проекция” смотрит на мир и окружающих через призму осуждения, потому что\nмногое не принимает в самом себе. Мир является зеркалом, которое показывает наши мысли. И\nто, что вы не хотите видеть в других людях, чаще всего это то, что вы не принимаете в себе.\nПришло время отпустить и посмотреть на мир, чтобы лучше познать себя. Понаблюдайте за тем,\nза что вы осуждаете других, и найдите, где в своей жизни вы это вытесняете или не хотите\nзамечать в своем проявлении. Важно понять, что все то, что вы проецируете на других - всего\nлишь ваша черта характера. После того как вы признаете это, простите себя за осуждение.",
    "type": "block",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/51_block.png"
  },
  {
    "id": 52,
    "name": "ПОДАВЛЕНИЕ",
    "description": "На карте вы видите мужчину, который заточил себя в пещеру своих страхов и желания\nсоответствовать требованиям и ожиданиям. Внутри него есть свет, и это говорит о том, что много\nскованной энергии он прячет внутри себя. Все, что вокруг него, как будто высохло от отсутствия\nэнергии, и на этой почве не может вырасти ничего. Подавление опасно тем, что в какой-то момент\nможет случиться катастрофа, если не начать поливать эту землю и наполнять ее силами. Нужно\nнайти способ освобождения себя от стресса, который прямо сейчас есть внутри.\nПрокричитесь, потанцуйте. Сделайте практики на избавления от злости. Скованные энергии,\nкоторые казались неправильными, высушили всю вашу энергию дотла. Сейчас важно пробудить\nее, а не ждать, пока случится что-то неприятное.",
    "type": "block",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/52_block.png"
  },
  {
    "id": 53,
    "name": "ЖАЛОБЫ",
    "description": "Если вам выпала эта карта, то это означает, что вы не взяли ответственность за свою жизнь. И\nтеперь вините в этом создавшиеся обстоятельства, которые помешали или мешают прямо сейчас\nчто-то изменить. Вы ищете объяснение своим неудачам, вам кажется, что кто-то должен прийти и\nпомочь решить вашу проблему. Словно у этого другого есть ответственность за принятые вами\nрешения, а у вас ее нет. Иногда это партнер в отношениях, иногда коллеги, а порой и сам Бог.\nКогда мы жалуемся на мир, государство или власть - это чаще всего говорит о претензиях к\nсоздателю, к тому, что он несправедлив к вам.\nУ вас нет собственного пути, вы не живете собственную жизнь. И пришло время взять\nответственность и перестать обвинять кого-то или что-то. Взрастите в себе взрослую позицию! Все,\nчто есть сейчас - это результат ваших действий. И если вы не начнете менять ситуацию, то жизнь\nне изменится в лучшую сторону.",
    "type": "block",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/53_block.png"
  },
  {
    "id": 54,
    "name": "ПОТЕРЯННОЕ ДЕТСТВО",
    "description": "Возможно, когда вы были маленьким, вам пришлось слишком рано повзрослеть. Какие-то\nобстоятельства послужили тому, что вы взяли на себя ответственность. Главная задача ребенка в\nвозрасте до 15 лет – творить, развиваться, веселиться, наслаждаться. Но так произошло, что\nродители или внешние обстоятельства заставили вас стать взрослым, когда вы были еще\nребенком. Вы стали думать, что ответственность за происходящее в семье лежит и на вас тоже. Но\nэто была лишь ваша иллюзия. Придуманная история про потерянное детство. Возможно, вы\nпотеряли родителей или ваша семья распалась, и вы решили, что лишились детства. Сейчас это\nсостояние жалости к себе влияет на те решения, что вы принимаете.\nВы не можете изменить прошлое, но можете исцелить свое настоящее и открыть для себя новое\nбудущее. Эта карта призывает переосмыслить детство и подумать, какие ресурсы оно дало. Если\nпродолжать думать, что детство потеряно, то это не сделает вас счастливым. Принимайте ваш\nопыт жизни как дар.",
    "type": "block",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/54_block.png"
  },
  {
    "id": 55,
    "name": "МЕСТЬ",
    "description": "Эта карта говорит, что вы живете в ощущении, что кто-то несет ответственность за ваши травмы и\nболь. Энергия мести распространяется в первую очередь на настоящее, несмотря на то, что ваша\nболь тянется из прошлого. Вы верите, что другие ограничили вашу свободу, причинили боль.\nВозможно, это так и есть. Однако только вы несете ответственность за свое настоящее. Вы можете\nвыбрать прощение, вы можете выбрать исцеление.\nНе стоит перекладывать ответственность за свой травматичный опыт на других людей. Желая\nотомстить, обвинить, вы причиняете вред лишь себе и только усиливаете ту боль, которую вы\nкогда-то испытали. Вы думаете, что наказываете кого-то другого, но на самом деле эту месть\nнаправляете на себя и на Бога. Вы верите, что это он оставил вас в беде. Это в первую очередь про\nпретензии к Богу.\nЭта карта говорит вам, что пора отпустить обиды прошлого. Обвинения и желание сделать больно\nдругим всегда будет во вред только вам. Живите в любви, простите себя, Бога и попросите\nпомощи свыше.",
    "type": "block",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/55_block.png"
  },
  {
    "id": 56,
    "name": "САМОПОЖЕРТВОВАНИЕ",
    "description": "Эта карта говорит о том, что вы не находитесь в контакте со своей жизнью. Вы проживаете жизнь с\nощущением, что Богу нужны ваши жертвы для того, чтобы он вас любил. Это всегда связано с\nвнутренним чувством вины. Вам кажется, что вы должны приносить в жертву себя, чтобы Бог\nсделал вас или других счастливыми, считаете, что не достойны лучшей жизни.\nВажно понять, что Бог не хочет, чтобы вы становились мучеником. Зачем Творцу, который\nявляется воплощением самой любви, желать ваших страданий? Зачем ему ваши жертвы? Это вы\nиграете в мученика, и поэтому не ощущаете счастья и гармонии.\nВам кажется, что вы очень много отдаете, много делаете для других, и всегда будет оставаться\nощущение, что другие мало дают вам взамен. Перестаньте ощущать себя жертвой. Можете стать\nгероем, не превращая себя в мученика. Будьте уверены, что когда отдаете, вам обязательно это\nвоздастся. Позвольте себе быть собой, раскрыть свои способности и начать жить жизнь.",
    "type": "block",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/56_block.png"
  },
  {
    "id": 57,
    "name": "НЕДОСТАТОЧНО ХОРОШИЙ",
    "description": "Эта карта всегда сдерживает вас от выполнения предназначения Души на земле. У вас чрезмерно\nвысокие ожидания от себя и видение идеала, которому вы должны соответствовать. С одной\nстороны, вам кажется, что вы недостаточно хороши, а с другой – что вы настолько великолепны,\nчто должны делать все на отлично. Эта карта всегда про ограничение себя в своем\nПредназначении.\nВ детстве от вас требовали многого и оценивали в сравнении с другими детьми. И пока вы\nдумаете, что недостаточно хороши, вы не сможете реализоваться профессионально, потому что\nне используете тот потенциал, что дан вам Творцом. Вы даже не подозреваете, насколько велик\nваш потенциал, но он начнет раскрываться только в том случае, когда вы перестанете требовать от\nсебя чего-то особенного. Позвольте себе быть обычным, неидеальным, и тогда вы перестанете\nсравнивать себя с той идеальной версией, к которой стремитесь прийти.",
    "type": "block",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/57_block.png"
  },
  {
    "id": 58,
    "name": "ТЯЖЕЛАЯ РАБОТА",
    "description": "Если вам выпала эта карта, то, скорее всего, то, чем вы сейчас занимаетесь, не является миссией\nвашей Души. Вы заняты деятельностью, которая отвлекает от важного, хотя может служить\nсредством для достижения цели или это может быть работой по дому для блага близких. Но в\nлюбом случае это оправдание вашего бездействия на пути к истинной цели.\nОстановитесь. Любая работа требует усилий, но если вы двигаетесь по пути своей Души, живя в\nгармонии с сердцем, то работа будет легкой и приятной. Не бегите от правды, наберитесь\nсмелости пойти в то дело, которое важно для вас на самом деле.",
    "type": "block",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/58_block.png"
  },
  {
    "id": 59,
    "name": "КОНТРОЛЬ",
    "description": "Эта карта говорит о том, что ваше эго пытается доминировать и контролировать не только себя, но\nи всех вокруг. Контроль в отношениях – это всегда про потерю близости, страсти, влечения,\nлюбви. Эго считает, что знает, как лучше не только для него, но и для всех остальных.\nКогда вы начинаете контролировать своего партнера, то в отношениях эта роль не партнерская.\nКонтроль приводит к ссорам и претензиям, что в конечном итоге заканчивается разрушением\nотношений. В отношениях мы на равных, и это всегда про свободу, а значит и про близость. Если\nвы проявляете избыточный контроль к себе, то для себя вы находитесь в позиции строгого\nродителя. Вы не разрешаете себе быть свободным в выборе. Сжимаете свою энергию и тех, кого\nконтролируете, тем самым не даете Творцу вести вас по пути вашей жизни.",
    "type": "block",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/59_block.png"
  },
  {
    "id": 60,
    "name": "ОДИНОЧЕСТВО",
    "description": "Возможно, вам кажется, что сейчас вы двигаетесь в одиночку, и никто вас не поддерживает. Вы.\nдумаете, что нуждаетесь в ком-то, кто протянет вам руку. Но это не про одиночество, это про то,\nчто вы двигаетесь по своему пути. Вам не нужно чье-то поощрение, одобрение и поддержка для\nтого, чтобы получить тот результат, к которому вы стремитесь. Возьмите ответственность за свой\nвыбор и станьте главным человеком для самого себя. Выработайте в себе способность\nпрокладывать свою дорогу во тьме без каких-либо проводников и поддерживающего окружения.\nСамый важный человек - это вы сами. Продолжайте двигаться по своему пути.",
    "type": "block",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/60_block.png"
  },
  {
    "id": 61,
    "name": "ЦЕПЛЯНИЕ ЗА ПРОШЛОЕ",
    "description": "Девушка, изображенная на карте, повернулась спиной к своему настоящему. Она цепляется за\nвоспоминания из прошлого и не проживает жизнь здесь и сейчас. У нее ностальгия по тому, что\nбыло и прошло. Это состояние делает ее безжизненной и сковывает действия. По этой причине\nона не видит того, что происходит сейчас: не может стать успешной, богатой, не может проживать\nяркую жизнь. Все ее интересы скованны прошлыми победами и поражениями. Она стоит внутри\nстеклянного куба и ищет ответы в старом хламе, который она давно переросла.\nПора закрыть этот ящик, оставить его как трофей, поблагодарить и попрощаться. Жизнь идет\nсвоим чередом, и важно не остаться заточенной в этом ящике. Не становитесь тенью своего\nпрошлого. Развернитесь и идите в настоящее и будущее.",
    "type": "block",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/61_block.png"
  },
  {
    "id": 62,
    "name": "СТРАХ",
    "description": "Иногда на первый взгляд может показаться, что вы ничего не боитесь, и данная карта совсем вам\nне подходит. Но если посмотреть глубже, то можно понять, что вы сдерживаете свой потенциал и\nне добиваетесь большего успеха, потому что боитесь потерять то, что уже имеете. Вы боитесь\nсделать шаг, так как верите, что есть риски. Однако настоящий шаг вперед никогда не приведет к\nпотерям. Всегда на пути роста найдутся люди и возможности, которые помогут вам.\nПерестаньте думать, что никто вам не поможет, потому что за этими мыслями скрывается\nнедоверие к Творцу. За вами всегда есть высшие силы. Выйти из состояния страха легко, если вы\nразвернете свое внимание в доверие и веру.",
    "type": "block",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/62_block.png"
  },
  {
    "id": 63,
    "name": "ЗАВИСИМОСТЬ",
    "description": "Эта карта говорит о том, что вас что-то сдерживает. Оно может казаться прекрасным, вы получаете\nудовольствие, но на самом деле это удерживает от развития и роста. Любая зависимость в вашей\nжизни, то, без чего вы не можете жить, будь то человек или еда, делает вас несвободным, а\nзначит, не дает вам идти по пути своего сердца, останавливая вас от правды о себе, от успеха и\nразвития.",
    "type": "block",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/63_block.png"
  },
  {
    "id": 64,
    "name": "ЗАТОЧЕНИЕ",
    "description": "На карте вы видите пару, которая идет, взявшись за руки, но их ноги скованны. Как и некоторые\nжизненные обязательства сковывают вас от движения вперед. Эта пара не выглядит радостной, и\nвсе вокруг них не вызывает приятных эмоций. Они сковали друг друга грузом прошлых обещаний\nи теперь находятся в заточении собственных страхов и сомнений. Возможно, они могли бы быть\nвместе и шли бы вперед, если бы сняли эти оковы.\nПора посмотреть на свое будущее без прошлых обязательств самому себе и кому-либо из\nпрошлого. Черчилль сказал: “Глуп тот человек, который никогда не меняет своего решения”.\nВозможно, вам пора пересмотреть свои старые решения и перестать быть их заложником.",
    "type": "block",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/64_block.png"
  },
  {
    "id": 65,
    "name": "ПОТЕРЯННОЕ ВРЕМЯ",
    "description": "Карта говорит о том, что у вас нет контакта со временем и, возможно, очень много уходит на то,\nчто неважно. А на то, что важно, времени совсем не хватает. Вокруг много ресурсов и\nвозможностей, но вы их не используете, потому что тратите время на другие вещи. То, что вам\nкажется сиюминутно важным, в перспективе может оказаться абсолютно незначительным.\nВысока вероятность, что вы не выделяете время для тех, кого любите, для себя лично и на свои\nистинные желания и цели.\nКогда мы теряем время, мы теряем жизнь. Используете ли вы время, чтобы проживать путь любви\nи сердца или тратите его, чтобы кому-то что-то доказать и соответствовать чьим-то нормам?\nПроживая не свой путь, вы теряете все то, что могли бы приобрести в этой жизни.\nЕсли вам выпала эта карта, то важно научиться чувствовать время, контролировать и использовать\nдля проживания своей жизни. Научитесь замечать возможности, потому что порой вы\nоказываетесь в нужном месте и в нужный период жизни. Используйте их, ведь они даются ровно в\nтот момент, когда действительно необходимы.",
    "type": "block",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/65_block.png"
  },
  {
    "id": 66,
    "name": "ВНУТРЕННИЙ КОНФЛИКТ",
    "description": "Внутри каждого человека есть много субличностей, и на одну и ту же ситуацию каждая наша часть\nсмотрит по-разному. Бывает так, что одна часть благодарит, а другая осуждает. Одна часть боится,\nа другая смелая. Вам необходимо примирить эти части, разрешить им одновременно\nприсутствовать внутри вас. Этот внутренний конфликт разрушает вас, и вы начинаете сомневаться\nв своих решениях. Важно понять, что каждой из ваших частей есть место, и они все имеют право\nна существование. Примите тот факт, что вы можете быть разным, и перестаньте себя осуждать за\nкакие-то проявления.",
    "type": "block",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/66_block.png"
  },
  {
    "id": 67,
    "name": "СОМНЕНИЯ",
    "description": "Сомнения – это всегда потеря энергии, сил, времени и ресурсов. Когда вы сомневаетесь, вы\nтеряете связь с внутренним миром и выбираете между тем, что правильно и логично, и тем, что\nподсказывает вам сердце. Вам важно научиться слышать голос сердца, который требует смелости\nи храбрости, но чаще всего звучит тихо. Пока вы сомневаетесь, вы всегда теряете время. Время же\nимеет магическую особенность. Оно приводит человека в нужный момент к нужным\nобстоятельствам. И если вы их не используете, время, ресурсы и возможности уходят к другим.\nСомнения не дадут вам стать успешным и богатым. Вы теряете энергию в жизни, и вследствие\nрушится все: семья, здоровье, карьера.",
    "type": "block",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/67_block.png"
  },
  {
    "id": 68,
    "name": "ЖЕЛАНИЕ БЫТЬ ОСОБЕННЫМ",
    "description": "Если вам выпала эта карта, то обратите внимание на то, что вы требуете для себя больше, чем\nотдаете другим людям. Требуете, чтобы окружающие делали для вас то, что не делают для\nдругих, по-особому относились, иначе вели себя с вами. Это всегда про эго и никогда про любовь.\nЖелание быть особенным разделяет вас с другими людьми. Корень этого желания скрывается в\nнелюбви к себе и непринятии. Вы хотите приобрести другую любовь, но путаете это чувство с\nчувством контроля над другими. Таким образом вы не даете своему партнеру или близким\nсвободу быть собой, проявлять себя так, как им хочется.\nВажно начать отдавать и искать путь через любовь, соединение и через право быть каждому,\nтаким, как он хочет. И дайте право себе и всем остальным относиться к нам, как этого хочется.",
    "type": "block",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/68_block.png"
  },
  {
    "id": 69,
    "name": "ХАОС",
    "description": "Эта карта говорит о том, что вам, возможно, сложно соблюдать дисциплину в тех вещах, которые\nсейчас для вас важны в первую очередь. Огромное количество информации вокруг уводит вас от\nважного, от здесь и сейчас. Ум постоянно твердит, что вы что-то не успеваете и многое\nпропускаете. Вы начинаете хвататься за все подряд, находитесь в состоянии гонки и упускаете\nглавное.\nЕсли вам выпала эта карта, то пора навести порядок в своей жизни. Расставьте приоритеты,\nдисциплинируйте себя. Только регулярные действия приводят к устойчивому результату.",
    "type": "block",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/69_block.png"
  },
  {
    "id": 70,
    "name": "ПРИВЫЧКА",
    "description": "Эта карта говорит о том, что, возможно, вы стали заложником одних и тех же действий, что\nсовершаете каждый день. Жизнь перестала быть яркой, насыщенной экстраординарными\nчувствами и эмоциями. Привычка полезна, и она выручает при определенных обстоятельствах. Но\nдля того, чтобы добавить своей жизни яркости, важно уметь совершать новые непривычные\nдействия для вас. Это всегда сложнее и требует больше энергии и сил. Посмотрите, что вы делаете\nна автомате, где вы перестали осознавать движение. Попробуйте уже сегодня начать осознавать\nкаждое свое действие, каждый импульс, что рождается внутри вас. Даже такие действия, как\nвстреча с кем-то или выбор маршрута до работы\nПопробуйте делать не так, как вы привыкли, что-то новое. Это потребует усилий, но поможет вам\nсделать свою жизнь красочной и интересной.",
    "type": "block",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/70_block.png"
  },
  {
    "id": 71,
    "name": "ИЛЛЮЗИЯ",
    "description": "На карте девушка в розовых очках, которая не признает правду о себе. Вся ее жизнь при этом\nоднотонная. Возможно, ей кажется она очень светлой, но это не божественный свет истины.\nИллюзия — это в первую очередь о том, что вы не готовы видеть о себе правду. Не готовы\nпризнать ответственность за свои ошибки. Иллюзия закрывает сердце и скрывает от вас путь\nлюбви, создает видимость для кого-то, а иногда и для вас лично.\nНо в такой жизни вы не чувствуете саму жизнь. Вам пора снять розовые очки. Исцеление\nначинается лишь тогда, когда вы осознаете и признаете правду такой, какая она есть. Это не\nвсегда легко, но только так начинается путь развития.",
    "type": "block",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/71_block.png"
  },
  {
    "id": 72,
    "name": "БЕЗДЕЙСТВИЕ",
    "description": "Вероятно, вы очень умны, и у вас очень много планов. Возможно, вам кажется, что, несмотря на\nэто, вам еще рано начинать действовать. Но действие всегда рождает энергию. На карте вы\nвидите мужчину, который отвернулся от велосипеда и боится сесть за руль. Он упускает время,\nвозможности и не совершает важных действий. Да, сначала будут падения и разбитые коленки, но\nэнергия родится только при совершении действий.\nДаже если вы не знаете, какое сейчас необходимо совершить действие, начните хоть с какого-\nнибудь. Любое бездействие это потеря жизни и времени. Перестаньте сравнивать себя с кем-то\nили даже с самим собой в более продуктивном состоянии. Вы уже достаточны готовы для того,\nчтобы прямо сейчас начать действовать.",
    "type": "block",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/72_block.png"
  },
  {
    "id": 73,
    "name": "НАДЕЖДА",
    "description": "Если вам выпала карта “Надежда”, то это говорит о вашем нежелании решать все те ситуации, что\nпроисходят в вашей жизни. Вы ждете помощи, надеетесь на других или на удачу. Надеетесь, что в\nотношениях партнер станет другим, что исправится и начнет любить. Надеетесь, что в работе\nизменятся внешние обстоятельства. Надежда – это всегда про то, что вы переложили\nответственность за свою жизнь. Вы не хотите быть Творцом, а только ждете, что кто-то сделает все\nза вас. Надежда лишает сил и власти за собственную жизнь. Это всегда про бездействие, а\nизменения происходят только в том случае, если вы совершаете действия.",
    "type": "block",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/73_block.png"
  },
  {
    "id": 74,
    "name": "ДУАЛЬНОСТЬ",
    "description": "Мы живем в материальном мире, в котором присутствует дуальность: свет и тьма, щедрость и\nжадность. В человеке тоже есть добро и зло, но важно понимать, что они, как две стороны\nмедали, все равно являются одним. Добро и зло всегда соприкасаются и являются чем-то целым.\nКогда мы делим мир на хороший и плохой, правильный и неправильный, мы начинаем делить и\nсобственную жизнь. И тогда мы думаем, что надо выбирать между одним и другим.\nЕсли вы живете в состоянии дуальности, то постоянно ставите перед собой выбор, от чего\nотказаться. Осуждаете других людей, потому что не можете позволить себе иметь все: семью,\nздоровье, карьеру, детей и успех. На этой почве внутри возникает дисбаланс, и вы не можете\nощутить полноценного счастья, потому что этот выбор всегда означает отказ от чего-то.",
    "type": "block",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/74_block.png"
  },
  {
    "id": 75,
    "name": "КОНТРАКТ",
    "description": "Эта карта говорит о том, что у вас есть осознанные и неосознанные обязательства, данные себе\nили кому-то другому, которые сдерживают ваше развитие и рост. Возможно, когда-то обещание\nбыло важным и нужным, но оно уже давно потеряло актуальность, хотя вы продолжаете его нести\nпо несколько жизней. Иногда эта клятва верности или обмен ресурсами с разными силами. Если\nвам выпала карта “Контракт”, это означает, что его давно пора расторгнуть, все обязательства\nвыполнены. И прямо сейчас важно забрать все необходимое себе и отдать все чужое и ненужное.",
    "type": "block",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/75_block.png"
  },
  {
    "id": 76,
    "name": "КОМПРОМИСС",
    "description": "Вы так часто хотите в жизни достичь компромисса, думая, что это наилучший сценарий. Но при\nкомпромиссе проигрывают оба, потому что он загоняет вас в рамки. Возможно, вы где-то\nдоговорились с самим собой, согласились на посредственность ради стабильности и\nбезопасности. Возможно, этот компромисс с тем, кто близок для вас или с кем вы ведете дела.\nЗапомните, что в каждой ситуации есть выход, в котором каждый выигрывает. И это решение\nнаходится за пределами рамок компромисса.",
    "type": "block",
    "image_url": "https://raw.githubusercontent.com/JXmm/elinametacardsprivate/main/cards/76_block.png"
  }
]